[
    "Партенопейская республика (итал Repubblica Partenopea), также Неаполитанская республика (итал Repubblica Napoletana) — кратковременное государственное образование, провозглашенное в январе 1799 года неаполитанскими республиканцами, с помощью французских войск свергнувшими бурбонскую монархию Неаполитанского королевства.",
    "Название происходит от древнего наименования Неаполя — Партенопея (греч Παρθενόπεια).",
    "После падения французской монархии неаполитанский король Фердинанд IV и королева Мария Каролина в 1793 году присоединяются к первой антифранцузской коалиции, начинают активное преследование всех, кто подозревается в симпатиях к якобинской Франции.",
    "Несмотря на это, в Неаполитанском королевстве республиканцы получают серьёзную опору, прежде всего среди аристократии.",
    "В 1796 году с Францией был заключен мирный договор, однако уже в 1798 году, во время египетской экспедиции Наполеона и после победы адмирала Нельсона в битве при Абукире, Мария Каролина уговорила Фердинанда начать войну с Францией ещё раз.",
    "В сентябре 1798 года Нельсон лично прибыл в Неаполь, где был восторженно принят.",
    "Неаполитанская армия из 70 000 человек под командованием австрийского генерала Карла фон Мака уже 29 октября вошла в Рим, который был оставлен французами и восстановила папскую власть.",
    "Но после внезапной французской контратаки неаполитанским войскам пришлось отступить, и в конце концов они были разбиты.",
    "Король поспешил вернуться в Неаполь.",
    "Хотя лаццарони оставались верны династии Бурбонов и были готовы защищать её, король в панике поднялся на борт британского линейного корабля Vanguard и бежал со своим двором в Палермо.",
    "Князь Франческо Пиньятелли Стронголи принял город и сжёг флот.",
    "В городе начались беспорядки, и лаццарони начали убивать лиц, подозреваемых в республиканских симпатиях.",
    "В этих условиях, брошенная своим королём аристократия, чтобы избежать анархии, начала задумываться о провозглашении республики под французским протекторатом.",
    "12 января 1799 года Пиньятелли подписал в Спаранизе капитуляцию перед генералом Ж. Шампионне.",
    "Когда новость о капитуляции перед французами достигла Неаполя и провинций, лаццарони восстали.",
    "Несмотря на плохое вооружение и низкую дисциплину, они оказывали ожесточённое сопротивление.",
    "Одновременно с ними за оружие взялись и неаполитанские республиканцы.",
    "20 января 1799 года республиканцы заняли крепость Сант-Эльмо и французы смогли войти в город.",
    "23 января 1799 года французская армия под командованием генерала Шампионне вошла в Неаполь.",
    "В этом конфликте потери составили: 8000 неаполитанцев и 1000 французов.",
    "Шампионне объявил королевскую власть упразднённой и провозгласил Партенопейскую республику.",
    "24 января было сформировано правительство республики под руководством Карло Лауберга, которое состояло из 21 члена, и законодательный корпус.",
    "Республика опиралась на силу французской армии.",
    "Новое правительство из-за постоянных требований генералом Шампионне денег вскоре столкнулось с финансовыми трудностями, оно не сумело организовать собственную армию, а его попытки «демократизации» провинции не увенчались успехом.",
    "25 апреля был принят Закон об отмене феодальных прав.",
    "Между тем сбежавшие в Палермо роялисты направили богатого и влиятельного кардинала Фабрицио Руффо в Калабрию организовать контрреволюцию.",
    "Ему сопутствовал успех, и со своей недисциплинированной, но многочисленной «Армией веры» (Esercito Cristiano della Santa Fede), состоявшей из крестьян, он двинулся к Неаполю.",
    "Поход его армии сопровождался грабежами, поджогами и массовыми убийствами республиканцев.",
    "Одновременно английская эскадра подошла к Неаполю и захватила остров Прочида, но после нескольких столкновений с республиканским флотом под командованием Франческо Караччиоло, была отозвана обратно в Палермо, где ожидалось нападение франко-испанского флота.",
    "5 мая Руффо, при поддержке десанта со средиземноморской эскадры адмирала Ушакова, двинулся на столицу, откуда французы, за исключением небольшого отряда Медана, ушли.",
    "Разрозненные республиканские отряды были разбиты, держались только Неаполь и Пескара.",
    "13 июня 1799 года Руффо и его войска вместе с русским отрядом под командой капитан-лейтенанта Григория Белли достигли Неаполя, и после отчаянного сражения у Понте делла Маддалена, вошли в город.",
    "В течение нескольких недель калабрези и лаццарони продолжали грабить и убивать, и Руффо был не в состоянии, даже если хотел, сдержать их.",
    "Однако роялисты не смогли установить полный контроль над городом — остатки французских и республиканских войск продолжали удерживать крепости Сант-Эльмо, Кастель-Нуово и Кастель-дель-Ово, в то же время франко-испанский флот в любой момент мог прийти в гавань Неаполя.",
    "Руффо, несмотря на указания королевы не вести переговоры с повстанцами, начал их и пришёл к соглашению с республиканцами по их эвакуации из замков.",
    "По условиям капитуляции защитники замков могли свободно оставаться в Неаполе или беспрепятственно отплыть в Тулон.",
    "Капитуляцию подписали Руффо, британские, русские и турецкие офицеры, а также, со стороны республиканцев, французский командующий.",
    "21 июня республиканцы капитулировали.",
    "Партенопейская республика прекратила своё существование.",
    "Условия капитуляции, гарантировавшие амнистию сторонникам республики, не были исполнены: адмирал Нельсон, 24 июня вошедший в гавань Неаполя, объявил, что договоры с мятежниками недействительны.",
    "Руффо с негодованием заявил, что под договором стоит не только его подпись, но и подписи русского и турецкого комендантов, а также британского капитана Эдварда Фута, и в случае отказа Нельсона признать капитуляцию он не окажет ему помощи в захвате замков.",
    "26 июня Нельсон изменил своё решение и уполномочил Уильяма Гамильтона, британского посла, уведомить кардинала, что он не будет делать ничего, чтобы разорвать перемирие.",
    "В то же время капитан Белли заверил республиканцев, что Нельсон не будет мешать их эвакуации.",
    "Хотя эти гарантии и были сомнительны, республиканцы были удовлетворены и начали погрузку на приготовленные для их эвакуации суда.",
    "Но 28 июня Нельсон получил депешу из Палермо, подчиняясь которой, он захватил суда республиканцев и арестовал их.",
    "8 июля король Фердинанд прибыл из Палермо и начал расправу над республиканцами.",
    "99 человек, среди них адмирал Ф. Караччиоло, Ф. М. Пагано и В. Руссо были казнены.",
    "Более 500 человек были заключены в тюрьму, и около 350 депортированы или сосланы.",
    "После того, как об этих событиях стало известно в Великобритании, Чарльз Джеймс Фокс осудил Нельсона в Палате общин за участие адмирала в «зверствах в Неаполитанском заливе».",
    "Об истории Партенопейской республики рассказывает Александр Дюма-отец в романе «Луиза Сан-Феличе», который был несколько раз экранизирован.",
    "На основе романа была написана одноимённая пьеса.",
    "«В лесу́ прифронтово́м» — популярная песня композитора Матвея Блантера на стихи Михаила Исаковского.",
    "Стихотворение Исаковского было написано в 1942 году, а создание песни Блантером обычно датируется 1943 годом.",
    "Осенью 1941 года группа московских писателей, поэтов и артистов вместе с их семьями была эвакуирована из столицы в город Чистополь Татарской АССР, расположенный на реке Каме.",
    "Среди них был и поэт Михаил Исаковский, который не мог находиться на фронте по причине слабого зрения.",
    "Там же, в Чистополе, в 1942 году он написал стихи, на основе которых потом родилась песня «В лесу прифронтовом».",
    "Впервые это стихотворение было опубликовано в газете «Красная Татария».",
    "В первоначальном варианте Исаковского стихотворение называлось «В прифронтовом лесу» и имело посвящение его жене Лидии — Лиде.",
    "В том же виде, под тем же названием и с тем же посвящением, оно было воспроизведено в собрании сочинений Исаковского, изданном в конце 1960-х годов.",
    "Михаил Исаковский писал: «Стихи написаны на Каме, когда шёл второй год войны.",
    "Работая, представил себе русский лес, чуть-чуть окрашенный осенью, тишину, непривычную для солдат, только что вышедших из боя, тишину, которую не может нарушить даже гармонь.",
    "Послал стихи старому товарищу Матвею Блантеру (с ним создавали „Катюшу“).",
    "Спустя несколько месяцев, услышал по радио, как „В лесу прифронтовом“ исполняет Ефрем Флакс».",
    "Композитор Матвей Блантер вспоминал: «И вот в 1942 году получаю от Исаковского письмо: „Матвей, я написал стихи.",
    "Может, этим обеспечу хоть какое-то участие в войне“.",
    "С первых же фраз было ясно — стихи сто́ящие.",
    "Так появился вальс „В лесу прифронтовом“».",
    "По-видимому, при создании музыки Блантер отталкивался от интонаций упомянутого в стихотворении Исаковского вальса Арчибальда Джойса «Осенний сон», а также его же вальса «Воспоминание».",
    "В годы войны песня «В лесу прифронтовом», повествующая о воспоминаниях солдат во время отдыха перед боем, снискала всенародную популярность.",
    "Тем не менее, основное содержание песни — не только лирические воспоминания о мирной жизни, но и то, что дорога к дому и к любимой ведёт через борьбу с врагом, тяжёлые испытания и невзгоды: «… и каждый знал — дорога к ней ведёт через войну».",
    "За создание песен «Под звёздами балканскими», «В путь-дорожку дальнюю», «Моя любимая» и «В лесу прифронтовом» Матвею Блантеру в 1946 году была присуждена Сталинская премия, а ещё раньше, в 1943 году, за тексты для песен получил Сталинскую премию Михаил Исаковский.",
    "Песня «В лесу прифронтовом» оставалась популярной и после войны.",
    "В частности, она неоднократно исполнялась на заключительных концертах телевизионных фестивалей «Песня года»: Алексей Покровский исполнил её в 1974 году, а Павел Бабаков — в 1980 году.",
    "В 1990-х годах в ряде интервью композитором Никитой Богословским были высказаны предположения, что Матвей Блантер мог позаимствовать мелодию песни «В лесу прифронтовом» у прусского композитора Виктора Матиасовича (Victor Matyasovich), точнее, из его вальса «Королева ночи» (нем Königin der Nacht), якобы опубликованного в 1925 году в Хемнице.",
    "Кроме высказываний Богословского, не известно ни о каких других свидетельствах и документальных подтверждениях такого заимствования.",
    "«Осе́нний сон» (фр Songe d’Automne, англ.",
    "Autumn Dream) — вальс британского эстрадного композитора и дирижёра Арчибальда Джойса, опубликованный в 1908 году.",
    "Особенно известен тем обстоятельством, что, вероятно, именно его играл оркестр под управлением Уоллеса Хартли во время катастрофы «Титаника», чтобы успокоить пассажиров.",
    "Эту точку зрения поддержал французский историк Дидье Франкфор (Didier Francfort) в книге «Последний вальс «Титаника» (La dernière valse du Titanic; 2018).",
    "Он установил, что вальс рекомендовался для исполнения на крупных трансатлантических рейсах до Первой мировой войны.",
    "Учитывая это обстоятельство, а также ряд других фактов, Франкофор пришёл к выводу: «…я понял, что этот вальс, возможно, играли на „Титанике“, в частности, в момент его гибели.",
    "Многие свидетельства пассажиров „Титаника“, которые выжили после катастрофы, свидетельствуют в эту пользу.",
    "После знаменитого фильма часто думают, что когда корабль уходил на дно, оркестр играл „Ближе, Господь, к тебе“.",
    "Но на самом деле последней музыкой, которая звучала на погибающем судне, был „Осенний сон“ Арчибальда Джойса».",
    "Известно, что спасшийся с затонувшего парохода радист Гарольд Брайд вспоминал в интервью об обстоятельствах катастрофы: «Со стороны кормы доносилась музыка.",
    "Какая-то мелодия регтайма, не знаю какая.",
    "Потом заиграли „Осень“», что привело к предположению, что имеется в виду именно вальс Арчибальда Джойса.",
    "Историю вальса и его русского текста исследовал Ю. Е. Бирюков.",
    "Известно, что Джойс ещё до Первой мировой войны находился с гастролями в России.",
    "Обычно относимый к условной категории старинных, он утратил связь со страной происхождения и конкретным автором.",
    "По наблюдению Франкофора, популярность вальса являет собой пример фольклоризации «культуры, на которую одно время опирался советский режим и другие режимы.",
    "Эта тенденция заключается в том, что произведения, написанные настоящими композиторами и поэтами, представляют как творчество народа.",
    "Это делается только для того, чтобы прославить коллективное в противовес индивидуальному, придать коллективу вид живого существа.",
    "И чтобы стереть целую часть истории».",
    "Также Франкофор пришёл к выводу, что распространение вальса по всему миру связано с его популярностью в России и СССР.",
    "В Сербии вальс известен с текстом на национальном языке под названием «Осенние листья» (Jesenje lišće Архивная копия от 17 марта 2021 на Wayback Machine).",
    "Существуют версии и на других национальных языках.",
    "Мелодия вальса известна и в джазовых обработках (Джанго Рейнхардт, Сидней Беше).",
    "Американский скетинг-ринг (англ American Roller Rink) — скетинг-ринг (роллердром), существовавший в Санкт-Петербурге, на Марсовом поле, в северо-западной его части, прилегая к Миллионной улице с 1910 по 1914 года.",
    "Скетинг-ринг стал одним из главных увеселительных заведений в городе наподобие кафе-шантана.",
    "Здание приобрело спорную репутацию в городе, его называли «дворцом пьянствоблудия».",
    "В 1910-е годы в Европе в моду вошло катание на роликах, в городах строилось множество скетинг-рингов, мода дошла и до Санкт-Петербурга среди городской молодёжи и солидных кругов.",
    "Хотя в городе уже было открыто несколько скетинг-рингов, «American Roller Rink» стал крупнейшим подобным заведением.",
    "Популярность Американского скетинг-ринга упала с 1912 года после спада в целом интереса к роликам у горожан.",
    "Здание было снесено уже в 1914 году.",
    "Здание было сооружено товариществом «Роял-Ринкерс» по проекту архитектора австрийского происхождения — Евгения-Карла Шреттера по образцу американских роллердромов и открыто 28 октября 1910 года.",
    "Американский скетинг-ринг позиционировался как самый передовой и крупный скетинг-парк в Российской империи на момент открытия.",
    "В качестве «премированных» инструкторов на работу взяли русских, англичан, немцев и французов, всего их было 28.",
    "Их зарплата варьировалась от 250 до 1000 рублей в месяц, что было много по меркам своего времени.",
    "Вместе с тем некоторым тренерам приходилось работать от полудня до глубокой ночи.",
    "Здание было рассчитано на то, чтобы принимать до двух тысяч гостей.",
    "Оно имело семь выходов, ведущих с верхней галереи и во двор из зала.",
    "Скетинг-ринг внутри представлял собой обширное помещение, посередине которого находился заасфальтированный прямоугольной с закруглёнными краями формой каток.",
    "Внутренние пространства помещения украшали выжженные дощатые своды и тёмно-синие стены, а также обилие растений.",
    "Площадь скетинга была 350 квадратных метров.",
    "Зимой площадку заливали льдом, превращая её в каток.",
    "Аванзал был выдержан в стиле ампира и украшен аркадой греческих колонн с вазами.",
    "Посетителей катка сопровождала музыка военного оркестра.",
    "Площадка для скетинга была огорожена деревянными резными барьерами с бархатным валиком, за которыми располагалась двухъярусная галерея, где стояли покрытые крахмальными скатертями столики, на которых стояли вёдра со льдом и шампанским.",
    "В помещении также располагались кабинеты, отдельные помещения для гостей, и верхняя галерея с ложами.",
    "Вечером в помещении зажигали гелиотроповые электрические фонари.",
    "Для посетителей были доступны телефонные кабинки.",
    "В Американском скетинг-ринге помимо ежедневных катаний устраивались периодические мероприятия, например, костюмированные балы-маскарады, шуточные состязания на роликах, праздновались важные праздники, как Новый год.",
    "Представления могли устраивать потешные войска Семёновского, Конногвардейского полков и Ольгинского приюта.",
    "Едем на скетинг-ринг.",
    "Круглый, гладкий, как лёд, манеж, а в местах для зрителей — пропасть публики, и, что всего обиднее, половина из них — наши хорошие знакомые, со многими из которых я имею солидные деловые связи.",
    "На манеже молодые люди обоего пола бегают и крутятся, как сумасшедшие, на коньках с колёсиками.",
    "Грохот невообразимый!",
    "Церемонию открытия скетинг-ринга посетили представители столичного бомонда, в том числе член городской управы, директор телефонной сети, начальник военно-юридической академии, командир гвардейского корпуса и другие.",
    "Вход в здание был дорогим, стоил 55 копеек днём и 1 рубль 10 копеек вечером.",
    "Вначале основными посетителями скетинг-ринга были столичная молодёжь и представители высшего света.",
    "Среди посетителей было много лейб-гвардейцев Конногвардейской, Гусарского и Кирасирского полков, молодые представители Государственной думы.",
    "Заведение также посещали люди, подражавшие аристократии.",
    "К полудню в скетинг-ринг съезжались юноши и дамы, чтобы кататься там до полуночи.",
    "Американский скетинг-ринг стал одной из главных площадок в городе для знакомств и флирта.",
    "Здесь посетители заводили романы, искали богатых поклонников и обменивались сплетнями.",
    "В здание также в поисках клиентов приходили секс-работницы.",
    "После того, как репутация скетинг-ринга испортилась, популярность заведения заметно упала у приличной публики, и скетинг-ринг начали всё чаще посещать представители криминального мира и люди, скрывающиеся от прокурорского надзора.",
    "Само строительство скетинг-ринга вызвало громкий скандал в Санкт-Петербурге.",
    "В начале XX века велись споры о необходимости благоустроить Марсово поле, являвшееся ещё тогда огромным пустырём.",
    "Предлагались идеи обустроить на месте поля парк, построить дворец правосудия или поставить памятник Александру II.",
    "Появление коммерческого здания с невзрачным видом вызвало гневную реакцию у части городской общественности.",
    "Здание называли «сараем», оно заслоняло собой здание Павловских казарм.",
    "Вскоре выяснилось, что скетинг-ринг был построен в обход закона, на территории, отданной для военного ведомства для военных целей.",
    "Подрядчик здания господин Гвиди прибег к личным связям, чтобы добиться стройки на этом участке.",
    "Этот факт вопиющего «самоуправства военного ведомства» вызвал гневную реакцию у представителей городской думы.",
    "Итогом этого стала подача жалобы военному министру на военное ведомство и в сенат — на столичного градоначальника.",
    "Несмотря на вышеперечисленные события, скетинг-ринг открылся и проработал почти три года.",
    "Вскоре после открытия скетинг-ринг приобрёл дурную репутацию как место для кутежей и попоек.",
    "Редакция Петербургской газеты писала, что «под флагом скетинг-ринга вырос грандиозный ресторан для всепьянейшего препровождения времени с шампанским на десятках столиков, с отдельными кабинетами и с торговлей до часа ночи».",
    "Американский скетинг-ринг множество раз оказывался в центре уголовной хроники.",
    "Сюда приходили взяточники.",
    "Один из самых главных скандалов был связан с «королевой скетинга» купеческой дочкой Марией Толстинской, постоянной посетительницей скетинг-ринга, которая влюбилась в молодого инструктора Альберта Грейчунаса.",
    "Ради неё он уволился с работы, чтобы поступить к ней на содержание, и вскоре задушил девушку, украл её драгоценности и затем пытался бежать в Пруссию.",
    "Убийство Толстинской стало резонансным.",
    "Скетинг-ринг также оказался связан со смертью других дам, ввязавшихся в любовные и криминальные истории, например, громкий случай был связан с банковским служащим и молодым дипломатом, познакомившиеся в заведении с бывшей актрисой и затем убили её с целью грабежа.",
    "После этих событий репутация Американского скетинг-ринга окончательно испортилась."
]